tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "martido/brew-graph"
cask "xquartz"
brew "aacgain"
brew "aamath"
brew "align"
brew "apktool"
brew "archey"
brew "bash"
brew "bash-completion@2"
brew "binutils"
brew "bsdiff"
brew "bzip2"
brew "cabextract"
brew "coreutils"
brew "curl"
brew "debianutils"
brew "diff-so-fancy"
brew "diffutils"
brew "gnu-tar"
brew "perl"
brew "xz"
brew "dpkg"
brew "openssl"
brew "exiv2"
brew "findutils"
brew "fortune"
brew "gawk"
brew "gdrive"
brew "git"
brew "git-lfs"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnutls"
brew "go"
brew "gradle"
brew "graphviz"
brew "grep"
brew "hardlink-osx"
brew "lua"
brew "imagemagick"
brew "jdupes"
brew "lolcat"
brew "lynx"
brew "lzop"
brew "mas"
brew "moreutils"
brew "mp3gain"
brew "node"
brew "openssh"
brew "optipng"
brew "p7zip"
brew "pngcrush"
brew "python"
brew "python@2"
brew "rename"
brew "rsync"
brew "screen"
brew "simg2img"
brew "socat"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "wmctrl"
brew "wtf"
brew "youtube-dl"
brew "beeftornado/rmtree/brew-rmtree"
brew "martido/brew-graph/brew-graph"
cask "8bitdo-firmware-updater"
cask "adguard"
cask "adobe-creative-cloud"
cask "adobe-digital-editions"
cask "anaconda"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-sdk"
cask "appcleaner"
cask "apple-brother-printer-drivers"
cask "asset-catalog-tinkerer"
cask "balenaetcher"
cask "bartender"
cask "betterzip"
cask "blender"
cask "calibre"
cask "disk-inventory-x"
cask "dropbox"
cask "flux"
cask "font-consolas-for-powerline"
cask "font-hasklig"
cask "font-source-code-pro"
cask "gdisk"
cask "gemini"
cask "gfxcardstatus"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "growlnotify"
cask "handbrake"
cask "iexplorer"
cask "imagealpha"
cask "imageoptim"
cask "impactor"
cask "inkscape"
cask "insomniax"
cask "iterm2"
cask "itsycal"
cask "java8"
cask "keka"
cask "kodi"
cask "labrador-converter"
cask "liteicon"
cask "macdown"
cask "megasync"
cask "microsoft-office"
cask "openemu"
cask "paragon-extfs"
cask "paragon-ntfs"
cask "private-internet-access"
cask "pycharm"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookapk"
cask "quicklookase"
cask "sdformatter"
cask "sip"
cask "sketch"
cask "soulseek"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "suspicious-package"
cask "telegram"
cask "transmission"
cask "tuxguitar"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "webpquicklook"
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "DaisyDisk", id: 411643860
mas "Devslopes", id: 1183088305
mas "Keka", id: 470158793
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Monodraw", id: 920404675
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Pocket", id: 568494494
mas "Smart Converter Pro 2", id: 660234210
mas "Termius", id: 1176074088
mas "TextWrangler", id: 404010395
mas "Xcode", id: 497799835
